[Balance.LootMidget.PawnBalance_Jimmy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="JimmyJ3NKN5")

[Balance.LootMidget.PawnBalance_LootMidget_CombatEngineer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Horses are great warriors")

[Balance.LootMidget.PawnBalance_LootMidget_Engineer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Founder of Dark Invaders")

[Balance.LootMidget.PawnBalance_LootMidget_Goliath AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Goliath the thief",TransformedNames=((TransformedName="Dwarf Goliath, Forest Warrior"),(TransformedName="Goliath is a pirate."),(TransformedName="Goliath the Dwarf, Luthor the Master"),(TransformedName="The main female Goliath is a bandit."),(TransformedName="Goliath was a hunter")))

[Balance.LootMidget.PawnBalance_LootMidget_LoaderGUN AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The little hunter calls FUS")

[Balance.LootMidget.PawnBalance_LootMidget_LoaderJET AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="JET's new doctor")

[Balance.LootMidget.PawnBalance_LootMidget_LoaderWAR AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Little Dockers Battle Raiders")

[Balance.LootMidget.PawnBalance_LootMidget_Marauder AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="angry thief")

[Balance.LootMidget.PawnBalance_LootMidget_Nomad AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Nomad dwarf rider")

[Balance.LootMidget.PawnBalance_LootMidget_Psycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psychic dwarf robbery")

[Balance.LootMidget.PawnBalance_LootMidget_Rat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="little mouse steal")

[Balance.LootMidget.Unique.PawnBalance_Matchstick AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A comparison")

[Balance.PawnBalance_FlamingMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The little man was on fire")
PlayThroughs[1]=(DisplayName="Bravery")

[Balance.PawnBalance_MidgetBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="I am a fool",TransformedNames=((TransformedName="Goliath Ears"),(TransformedName="Goliath, dwarf, bastard."),(TransformedName="Goliath is a superhero"),(TransformedName="Goliath Dwarf is an absolute monster"),(TransformedName="The monsters of death")))
PlayThroughs[1]=(DisplayName="This is very tiring",TransformedNames=((TransformedName="Goliath is evil"),(TransformedName="The marriage process"),(TransformedName="Holy Goliath what rubbish"),(TransformedName="Cowardly Goliath is an illegitimate child"),(TransformedName="Giants in death")))

[Balance.PawnBalance_MidgetBone1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ehrlich Stoner")

[Balance.PawnBalance_MidgetChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the taste")

[Balance.PawnBalance_MidgetGoliath AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Goliath is dead",TransformedNames=((TransformedName="Crazy dwarf Goliath"),(TransformedName="Goliath Satan"),(TransformedName="Four Corvette Midget formations"),(TransformedName="The boy is tired"),(TransformedName="Game Supernatural Death of Dwarves online")))

[Balance.PawnBalance_MidgetNomad AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Domain name")
PlayThroughs[1]=(DisplayName="Dwarf Conqueror")

[Balance.PawnBalance_MidgetRat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The harvest of rats")
PlayThroughs[1]=(DisplayName="the mouse")

[Balance.PawnBalance_MidgetShield AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Wrath",TransformedNames=((TransformedName="The rooms were covered with slugs.")))
PlayThroughs[1]=(DisplayName="Short hair")

[Balance.PawnBalance_MidgetShield1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Hubert.",TransformedNames=((TransformedName="Dwarves rule dreams.")))

[Balance.PawnBalance_MidgetShield2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="twice",TransformedNames=((TransformedName="The servant covered his nose")))

[Balance.PawnBalance_MidgetShield3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="rubato",TransformedNames=((TransformedName="The young servant is covered in mud")))

[Balance.PawnBalance_MidgetShotgun AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="guns and cannons")
PlayThroughs[1]=(DisplayName="Angry man with a gun")

[Balance.PawnBalance_MidgetSuicide AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A monster killed himself")
PlayThroughs[1]=(DisplayName="Old man shot")

[Balance.PawnBalance_PsychoMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mental dwarf",TransformedNames=((TransformedName="Dirt covered the slave's face")))
PlayThroughs[1]=(DisplayName="crazy")

[Balance.Unique.PawnBalance_LaneyDwarf1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sand")

[Balance.Unique.PawnBalance_LaneyDwarf2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the pig")

[Balance.Unique.PawnBalance_LaneyDwarf3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="some wine")

[Balance.Unique.PawnBalance_LaneyDwarf4 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="rotate")

[Balance.Unique.PawnBalance_LaneyDwarf5 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="You are closed")

[Balance.Unique.PawnBalance_LaneyDwarf6 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="anemia")

[Balance.Unique.PawnBalance_LaneyDwarf7 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="confused")

[Balance.Unique.PawnBalance_Midge AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="speed")
PlayThroughs[1]=(DisplayName="the tree")

